{"!":0,"\"":1,"#":2,"$":3,"%":4,"&":5,"'":6,"(":7,")":8,"*":9,"+":10,",":11,"-":12,".":13,"/":14,"0":15,"1":16,"2":17,"3":18,"4":19,"5":20,"6":21,"7":22,"8":23,"9":24,":":25,";":26,"<":27,"=":28,">":29,"?":30,"@":31,"A":32,"B":33,"C":34,"D":35,"E":36,"F":37,"G":38,"H":39,"I":40,"J":41,"K":42,"L":43,"M":44,"N":45,"O":46,"P":47,"Q":48,"R":49,"S":50,"T":51,"U":52,"V":53,"W":54,"X":55,"Y":56,"Z":57,"[":58,"\\":59,"]":60,"^":61,"_":62,"`":63,"a":64,"b":65,"c":66,"d":67,"e":68,"f":69,"g":70,"h":71,"i":72,"j":73,"k":74,"l":75,"m":76,"n":77,"o":78,"p":79,"q":80,"r":81,"s":82,"t":83,"u":84,"v":85,"w":86,"x":87,"y":88,"z":89,"{":90,"|":91,"}":92,"~":93,"¡":94,"¢":95,"£":96,"¤":97,"¥":98,"¦":99,"§":100,"¨":101,"©":102,"ª":103,"«":104,"¬":105,"®":106,"¯":107,"°":108,"±":109,"²":110,"³":111,"´":112,"µ":113,"¶":114,"·":115,"¸":116,"¹":117,"º":118,"»":119,"¼":120,"½":121,"¾":122,"¿":123,"À":124,"Á":125,"Â":126,"Ã":127,"Ä":128,"Å":129,"Æ":130,"Ç":131,"È":132,"É":133,"Ê":134,"Ë":135,"Ì":136,"Í":137,"Î":138,"Ï":139,"Ð":140,"Ñ":141,"Ò":142,"Ó":143,"Ô":144,"Õ":145,"Ö":146,"×":147,"Ø":148,"Ù":149,"Ú":150,"Û":151,"Ü":152,"Ý":153,"Þ":154,"ß":155,"à":156,"á":157,"â":158,"ã":159,"ä":160,"å":161,"æ":162,"ç":163,"è":164,"é":165,"ê":166,"ë":167,"ì":168,"í":169,"î":170,"ï":171,"ð":172,"ñ":173,"ò":174,"ó":175,"ô":176,"õ":177,"ö":178,"÷":179,"ø":180,"ù":181,"ú":182,"û":183,"ü":184,"ý":185,"þ":186,"ÿ":187,"Ā":188,"ā":189,"Ă":190,"ă":191,"Ą":192,"ą":193,"Ć":194,"ć":195,"Ĉ":196,"ĉ":197,"Ċ":198,"ċ":199,"Č":200,"č":201,"Ď":202,"ď":203,"Đ":204,"đ":205,"Ē":206,"ē":207,"Ĕ":208,"ĕ":209,"Ė":210,"ė":211,"Ę":212,"ę":213,"Ě":214,"ě":215,"Ĝ":216,"ĝ":217,"Ğ":218,"ğ":219,"Ġ":220,"ġ":221,"Ģ":222,"ģ":223,"Ĥ":224,"ĥ":225,"Ħ":226,"ħ":227,"Ĩ":228,"ĩ":229,"Ī":230,"ī":231,"Ĭ":232,"ĭ":233,"Į":234,"į":235,"İ":236,"ı":237,"Ĳ":238,"ĳ":239,"Ĵ":240,"ĵ":241,"Ķ":242,"ķ":243,"ĸ":244,"Ĺ":245,"ĺ":246,"Ļ":247,"ļ":248,"Ľ":249,"ľ":250,"Ŀ":251,"ŀ":252,"Ł":253,"ł":254,"Ń":255,"ĠĠ":256,"Ġt":257,"Ġa":258,"he":259,"in":260,"ĠĠĠĠ":261,"on":262,"er":263,"--":264,"re":265,"Ġthe":266,"at":267,"Ġw":268,"Ġs":269,"an":270,"or":271,"is":272,"it":273,"es":274,"ou":275,"en":276,"ed":277,"Ġc":278,"Ġb":279,"Ġo":280,"ing":281,"om":282,"Ġf":283,"al":284,"Ġp":285,"Ġm":286,"ar":287,"----":288,"Ġto":289,"Ġan":290,"le":291,"Ġd":292,"Ġth":293,"ĠĠĠĠĠĠĠĠ":294,"ic":295,"Ġof":296,"ion":297,"st":298,"ĠI":299,"\\'":300,"Ġh":301,"Ġin":302,"Ġ\\":303,".\\":304,"as":305,"==":306,"Ġand":307,"ll":308,"Ġn":309,"ve":310,"Ġ(":311,"ot":312,"et":313,"ec":314,"ly":315,"Ġis":316,"Ġg":317,"ac":318,"Ġl":319,"ĠS":320,"ĠT":321,"**":322,"ent":323,"ut":324,"ow":325,"us":326,"--------":327,"Ġthat":328,"Ġre":329,"Ġy":330,"ĠC":331,"ver":332,"__":333,"ĠA":334,"Ġe":335,"ro":336,"ation":337,"id":338,"Ġbe":339,"ay":340,"Ġon":341,"ld":342,"ad":343,"Ġyou":344,"im":345,"ĠM":346,"am":347,"Ġfor":348,"Ġit":349,"ig":350,"se":351,"un":352,"Ġ1":353,"ĠF":354,"nt":355,"====":356,"rom":357,"..":358,"il":359,"ĠB":360,"ĠR":361,"ĠĠĠ":362,"ĠP":363,"Ġwh":364,"ol":365,"ect":366,"ce":367,"ith":368,")\\":369,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":370,"ke":371,"ave":372,"ur":373,"ch":374,"ost":375,"if":376,"her":377,"edu":378,"ĠD":379,"ter":380,"ĠW":381,"out":382,"ri":383,"em":384,"ir":385,"Ġst":386,"ub":387,"ist":388,"od":389,"ag":390,"ĠH":391,"Ġnot":392,"ill":393,"Ġwith":394,"and":395,"Ġas":396,"ould":397,"****":398,"Ġare":399,"Ġhave":400,"pp":401,"iz":402,"el":403,"com":404,"ab":405,"nS":406,"Ġr":407,"nd":408,"Ġ\"":409,"ĠG":410,"ew":411,"op":412,"----------------":413,"Ġhe":414,"Ġor":415,"ĠN":416,"____":417,"Ġ2":418,"nI":419,">>":420,"Ġdo":421,"ity":422,"um":423,"ers":424,"est":425,"ul":426,"ĠThe":427,":\\":428,"ject":429,"ĠU":430,"Ġthis":431,"ct":432,"ate":433,"os":434,"ines":435,"Ġcon":436,"ht":437,"ĠL":438,"Ġpro":439,"Ġwas":440,"nO":441,"rg":442,"00":443,"nL":444,"ore":445,"ap":446,"ard":447,"ubject":448,"Ġat":449,"Ġus":450,"ess":451,"Ġcom":452,"ĠO":453,"qu":454,"ĠE":455,"ization":456,"\\\\":457,"Ġwr":458,"ain":459,"Ġk":460,"ant":461,"anization":462,"nLines":463,"th":464,"Ġar":465,"nSubject":466,"ĠFrom":467,"Ġab":468,"ust":469,"rganization":470,"========":471,"Ġse":472,"res":473,"Ġcan":474,"nOrganization":475,"ight":476,"Ġex":477,"Ġ-":478,"one":479,"?\\":480,"ind":481,"ome":482,",\\":483,"tic":484,"Ġv":485,"all":486,"ĠJ":487,"up":488,"Ġwe":489,"Ġany":490,"our":491,"Ġ3":492,"Ġby":493,"ĠRe":494,"Ġthey":495,"Ġbut":496,"ally":497,"Ġsh":498,">\\":499,"Ġme":500,"Ġj":501,"ort":502,"Ġwrit":503,"vers":504,"nM":505,"oc":506,"Ġfrom":507,"Ġ<":508,"ni":509,"Ġgo":510,"are":511,"art":512,"ast":513,"ich":514,"ie":515,"Ġsu":516,"ks":517,"Ġde":518,"Ġ|":519,"ment":520,"ine":521,"ive":522,"end":523,"ry":524,"Ġwould":525,"Ġal":526,"Ġall":527,"pt":528,"av":529,"Ġwor":530,"Ġch":531,"ian":532,"^^":533,"Ġwrites":534,"ike":535,"ib":536,"Ġmy":537,"iv":538,"ies":539,"nT":540,"********":541,"ose":542,"ack":543,"of":544,"Ġwill":545,"ns":546,"oug":547,"Ġun":548,"age":549,"ak":550,"ther":551,"ud":552,"Ġle":553,"Ġabout":554,"~~":555,"Ġif":556,"now":557,"ticle":558,"ĠK":559,"for":560,"pl":561,"nN":562,"hen":563,"ge":564,"ell":565,"ra":566,"Ġthere":567,"Ġsome":568,"ame":569,"nc":570,"oo":571,"ĠV":572,"Ġone":573,"ere":574,"Ġarticle":575,"ĠĠĠĠĠĠĠ":576,"Ġne":577,"ions":578,"ail":579,"Ġout":580,"Ġsp":581,"ep":582,"Ġyour":583,"________":584,"Ġwhat":585,"hat":586,"og":587,"Ġhas":588,"ink":589,"Ġso":590,"Ġ4":591,"cc":592,"|>":593,"ide":594,"Ġwho":595,"93":596,"ous":597,"ase":598,"fer":599,"Ġknow":600,"ence":601,"ĠUni":602,"to":603,"Ġpl":604,"ear":605,"ure":606,"ice":607,"der":608,"ĠĠĠĠĠ":609,"ound":610,"act":611,"Ġup":612,"ire":613,"able":614,"ake":615,"nIn":616,"ue":617,"ong":618,"Ġ*":619,"uc":620,"versity":621,"Ġget":622,"pr":623,"very":624,"ff":625,"gr":626,"Ġ0":627,"so":628,"19":629,"Ġcomp":630,"ip":631,"nD":632,"Ġdis":633,"Ġno":634,"ia":635,"...":636,"nA":637,"ber":638,"osting":639,"nw":640,"Ġlike":641,"Ġqu":642,"Ġad":643,"ex":644,"Ġother":645,"--------------------------------":646,"Ġtr":647,"Ġim":648,"ĠUniversity":649,"ans":650,"ĠY":651,"eop":652,"Ġthem":653,"nthe":654,"Ġ19":655,"Ġwere":656,"ace":657,"int":658,"eople":659,"ĠSt":660,"ough":661,"Ġdon":662,"cl":663,"Ġmore":664,"Ġwhich":665,"Ġjust":666,"his":667,"hing":668,"Ġcl":669,"use":670,"Host":671,"Ġtheir":672,"Posting":673,"Ġag":674,"ews":675,"ary":676,"ime":677,"Ġ5":678,"Ġhad":679,"Ġman":680,"ated":681,"ĠCh":682,"Ġam":683,"Ġen":684,"here":685,"================":686,"ual":687,"ook":688,"ile":689,"rib":690,"Ġpr":691,"Ġthan":692,"ne":693,"Ġev":694,"Ġpeople":695,"ress":696,"ĠIt":697,"ĠIn":698,"ass":699,"Ġthink":700,"ult":701,"np":702,"ial":703,"ach":704,"Ġapp":705,"Ġ--":706,"ĠĠĠĠĠĠ":707,"ical":708,"nb":709,"ov":710,"Ġsay":711,"Ġbeen":712,"Ġ6":713,"Ġdoes":714,"yst":715,"man":716,"Ġ$":717,"ution":718,"Ġ>":719,"Ġres":720,"ree":721,"ms":722,"Ġonly":723,"ble":724,"Ġwhen":725,"ord":726,"ystem":727,"aw":728,"cs":729,"Ġcont":730,"net":731,"ations":732,"Ġ\\'":733,"ause":734,"ci":735,"NT":736,"ug":737,"Ġgr":738,"!!":739,"ob":740,"ng":741,"ics":742,"per":743,"Ġhis":744,"ite":745,"ens":746,"ons":747,"++":748,"ech":749,"^^^^":750,"the":751,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":752,"ick":753,"ont":754,"10":755,"ory":756,"Ġuse":757,"Ġinter":758,"Ġpre":759,"Ġbel":760,"nm":761,"ĠX":762,"Ġ8":763,"ance":764,"hy":765,"uch":766,"ond":767,"ows":768,"Ġ/":769,"Ġbec":770,"Ġper":771,"Ġhow":772,"ny":773,"Ġdid":774,"~~~~":775,"ĠIf":776,"ish":777,"=-":778,"te":779,"\"\\":780,"ings":781,"ĠCom":782,"12":783,"IN":784,"app":785,"ious":786,"Ġtime":787,"****************":788,"ang":789,"Ġ7":790,"ark":791,"ign":792,"ible":793,"Ġalso":794,"ors":795,"nR":796,"Ġcould":797,"rist":798,"Ġwant":799,"itt":800,"Ġshould":801,"Ġpo":802,"Ġbet":803,"ER":804,"nC":805,"ED":806,"....":807,").":808,"form":809,"wo":810,"ays":811,"11":812,"20":813,"!\\":814,"ath":815,"ents":816,"ove":817,"=-=-":818,"ition":819,"ĠAr":820,"ple":821,"Ġthen":822,"OS":823,"Ġsc":824,"ware":825,"nThe":826,"other":827,"oft":828,"oll":829,"sel":830,"Ġmay":831,"-\\":832,"put":833,"Ġsee":834,"Ġbelie":835,"lic":836,"pe":837,"ount":838,"::":839,"nW":840,"ax":841,"nf":842,"1993":843,"Ġwork":844,"istrib":845,"ĠIs":846,"50":847,"aid":848,"Ġneed":849,"Ġover":850,"Ġser":851,"...\\":852,"ix":853,"Ġoff":854,"Ġinto":855,"ull":856,"reat":857,"nl":858,"ild":859,"ps":860,"ĠĠĠĠĠĠĠĠĠ":861,"oh":862,"Ġke":863,"ĠThis":864,"Ġthese":865,"Ġsupp":866,"port":867,"),":868,"Ġact":869,"Ġright":870,"Ġyear":871,"________________":872,"omet":873,"irst":874,"ning":875,"Ġ9":876,"Ġway":877,"mer":878,"nX":879,"han":880,"Ġgood":881,"Ġproble":882,"ade":883,"nP":884,"Ġ[":885,"Ġrel":886,"Ġ.":887,"own":888,"str":889,"##":890,"enc":891,"istribution":892,"iss":893,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":894,"The":895,"ca":896,"nB":897,"ert":898,"olog":899,"fter":900,"Ġdri":901,"oss":902,"gram":903,"Ġbecause":904,"SA":905,"Ġunder":906,"du":907,"indows":908,"Ġthose":909,"OM":910,"Ġsin":911,"Ġmake":912,"Ġmuch":913,"ton":914,"Apr":915,"ting":916,"Ġeven":917,"Ġ:":918,"vel":919,"we":920,"ntp":921,"Ġread":922,"nin":923,"ism":924,"ts":925,"erson":926,"ock":927,"ĠHe":928,"nH":929,"nh":930,"lect":931,"ote":932,"Ġtwo":933,"NTP":934,"ĠChrist":935,"nNntp":936,"14":937,"Ġvery":938,"Ġcar":939,"na":940,"nNNTP":941,"nDistribution":942,"fore":943,"che":944,"Ġob":945,"ys":946,"ĠAnd":947,"AT":948,").\\":949,"ict":950,"ower":951,"Ġdif":952,"read":953,"ĠGod":954,"Ġour":955,"Ġ_":956,"sh":957,"Ġbl":958,"ason":959,"io":960,"nF":961,"Ġrun":962,"wn":963,"Ġcall":964,"ians":965,"Ġtoo":966,"Ġmany":967,"Ġevery":968,"15":969,"ON":970,"ĠYou":971,"Ġsystem":972,"de":973,"Ġcomm":974,"Ġlook":975,"Ġagain":976,"lease":977,"ually":978,"not":979,"Ġnow":980,"Ġback":981,"Ġcons":982,"Ġdes":983,"cept":984,"ES":985,"Ġseem":986,"ise":987,"Ġquest":988,"000":989,"igh":990,"Ġet":991,"13":992,"Ġpart":993,"Ġgu":994,"25":995,"Ġfl":996,"Ġdef":997,"aph":998,"Ġanyone":999,"Ġpoint":1000,"Ġsuch":1001,"ĠQ":1002,"]\\":1003,"Ġrec":1004,"nand":1005,"Ġ#":1006,"Ġsaid":1007,"clud":1008,"oth":1009,"ah":1010,"86":1011,"Ġfirst":1012,"Ġmost":1013,"Ġadd":1014,"Ġmod":1015,"Ġ10":1016,"ener":1017,"Ġhere":1018,"40":1019,"iew":1020,"Ġused":1021,"AN":1022,"ific":1023,"nto":1024,"Ġnew":1025,"Ġhim":1026,"Ġworld":1027,"Ġsame":1028,"Ġacc":1029,"aim":1030,"--\\":1031,"Ġprogram":1032,"ran":1033,"avid":1034,"be":1035,"ied":1036,"les":1037,"Ġwell":1038,"Ġthr":1039,"Ġbu":1040,"Ġ|\\":1041,"To":1042,"uss":1043,"Ġhel":1044,"ages":1045,"16":1046,"thing":1047,"inal":1048,"ros":1049,"ork":1050,"way":1051,"org":1052,"Ġop":1053,"Ġass":1054,"Ġbeing":1055,"Ġits":1056,"Ġrem":1057,"nof":1058,"ood":1059,"ph":1060,"In":1061,"17":1062,"uk":1063,"tt":1064,"Ġsomet":1065,"vern":1066,"30":1067,"pect":1068,"oy":1069,"Ġcr":1070,"oftware":1071,"old":1072,"ates":1073,"ves":1074,"ought":1075,"Ġfind":1076,"Ġdiffer":1077,"Ġatt":1078,"ox":1079,"Ġown":1080,"self":1081,"ody":1082,"ft":1083,"ational":1084,"Ġpost":1085,"ey":1086,"son":1087,"AL":1088,"Ġac":1089,"Ġpar":1090,"vernment":1091,"Ġplay":1092,"ĠBut":1093,"Ġbelieve":1094,"ames":1095,"ĠHow":1096,"men":1097,"ĠDe":1098,"red":1099,"Ġwhere":1100,"Ġfe":1101,"IT":1102,"ale":1103,"Ġstart":1104,"atter":1105,"AR":1106,"alk":1107,"eply":1108,"Ġdec":1109,"Ġproblem":1110,"ik":1111,"Ġbr":1112,"mail":1113,">,":1114,"ĠAl":1115,"OR":1116,"Ġsim":1117,"att":1118,"ists":1119,"nG":1120,"Ġnum":1121,"Ġfact":1122,"Ġtry":1123,"Ġro":1124,"Ġte":1125,"22":1126,"ever":1127,"Ġset":1128,"ider":1129,".\"":1130,"Ġreally":1131,"erv":1132,"ĠThey":1133,"formation":1134,"Ġafter":1135,"ater":1136,"ather":1137,"ST":1138,"urn":1139,"ĠWhat":1140,"co":1141,"Ġsec":1142,"ute":1143,"any":1144,"Ġ&":1145,"ably":1146,"EDU":1147,"ful":1148,"ley":1149,"ern":1150,"nre":1151,"ins":1152,"Ġmight":1153,"80":1154,"az":1155,"================================":1156,"mit":1157,"ata":1158,"ident":1159,"\\\\\\\\":1160,"Ġhard":1161,"Ġstill":1162,"ven":1163,"24":1164,"ck":1165,"ren":1166,"oup":1167,"ular":1168,"su":1169,"ĠComput":1170,"ĠPro":1171,"//":1172,"Ġph":1173,"Ġinf":1174,"iet":1175,"Ġform":1176,"Ġbas":1177,"ility":1178,"ext":1179,"++++":1180,"Ġhelp":1181,"ology":1182,"xual":1183,"land":1184,"Ġsomething":1185,"ards":1186,"Ġlong":1187,"iles":1188,"ating":1189,"Ġgoing":1190,"Ġreg":1191,"Ġav":1192,"ĠAs":1193,"irect":1194,"~~~~~~~~":1195,"au":1196,"ween":1197,"Ġfoll":1198,"ru":1199,"Ġ=":1200,"Ġco":1201,"Ġmon":1202,"23":1203,"ĠCl":1204,"ily":1205,"nJ":1206,"its":1207,"echn":1208,"Ġwhy":1209,"Ġperson":1210,"ĠWe":1211,"day":1212,"Ġbefore":1213,"Ġcol":1214,"get":1215,"^^^^^^^^":1216,"uff":1217,"version":1218,"ron":1219,"ten":1220,"60":1221,"Ġhapp":1222,"Ġquestion":1223,"rew":1224,"aking":1225,"reen":1226,"ither":1227,"Ġx":1228,"Ġind":1229,"Ġ+":1230,"owing":1231,"Ġinst":1232,"OT":1233,"nReply":1234,"Ġgot":1235,"Ġtake":1236,"ner":1237,"Ġsl":1238,"Ġspe":1239,"ces":1240,"??":1241,"Ġsm":1242,"hed":1243,"ife":1244,"Ġnever":1245,"Ġgovernment":1246,"Ġthings":1247,"ives":1248,"18":1249,"Ġbetter":1250,"Ġyears":1251,"Ġwon":1252,"Ġspec":1253,"ĠThere":1254,"nK":1255,"ublic":1256,"Ġreal":1257,"Ġcor":1258,"oes":1259,"sw":1260,"Ġsince":1261,"Ġfile":1262,"ement":1263,"uth":1264,"ize":1265,"cess":1266,"Ġinclud":1267,"Ġhand":1268,"Ġel":1269,"Ġmean":1270,"sc":1271,"Ġche":1272,"Ġusing":1273,"Ġter":1274,"ET":1275,"Ġdisc":1276,"Ġsupport":1277,"Ġinv":1278,"Ġlast":1279,"Ġthrough":1280,"Ġmade":1281,"Ġdoesn":1282,"Ġsur":1283,"Ġ20":1284,"=-=-=-=-":1285,"bo":1286,"Ġsure":1287,">>>":1288,"ĠCan":1289,"Ġeff":1290,"Ġresp":1291,"Ġshe":1292,"Ġinterest":1293,"ee":1294,"ho":1295,"ĠSp":1296,"Ġetc":1297,"Ġsomeone":1298,"hanks":1299,"nthat":1300,"Ġask":1301,"less":1302,"Ġposs":1303,"air":1304,"Ġreason":1305,"Ġbetween":1306,"EN":1307,"Ġ\\\\":1308,"35":1309,"ipp":1310,"Ġput":1311,"akes":1312,"Ġ24":1313,"----------------------------------------------------------------":1314,"Ġfew":1315,"27":1316,"Ġgener":1317,"SI":1318,"ris":1319,"Ġthing":1320,"Ġcle":1321,"Ġboth":1322,"Ġword":1323,"><":1324,"rael":1325,"ange":1326,"Ġchild":1327,"af":1328,"Ġlot":1329,"ittle":1330,"Ġtell":1331,"bit":1332,"ision":1333,"ier":1334,"Ġcour":1335,"ĠNew":1336,"ator":1337,"ĠInc":1338,"nal":1339,"Ġnumber":1340,".,":1341,"Ġinformation":1342,"ction":1343,"ĠTh":1344,"nE":1345,"Ġadv":1346,"Ġwar":1347,"imes":1348,"ohn":1349,"nit":1350,"ailable":1351,"osexual":1352,"let":1353,"enter":1354,"Ġher":1355,"ĠInt":1356,"COM":1357,"Ġwithout":1358,"26":1359,"Ġstand":1360,"ved":1361,"orm":1362,"nn":1363,"Ġdown":1364,"isc":1365,"uck":1366,".\"\\":1367,"Ġmust":1368,"Ġlet":1369,"ok":1370,"ply":1371,"::::":1372,"rit":1373,"Ġlist":1374,"ative":1375,"Ġhav":1376,"ember":1377,"92":1378,"Ġide":1379,"Ġaround":1380,"stit":1381,"Ġint":1382,"Ġcop":1383,"stand":1384,"Ġgame":1385,"ĠArmen":1386,"ities":1387,"ĠComputer":1388,"Ġdet":1389,"med":1390,"Ġpol":1391,"28":1392,"min":1393,"Ġpower":1394,"ev":1395,"ger":1396,"ĠZ":1397,"als":1398,"Ġmess":1399,"Ġclaim":1400,"Ġagainst":1401,"Ġdifferent":1402,"90":1403,"IC":1404,"Ġstat":1405,"gg":1406,"Ġgreat":1407,"Ġ16":1408,"Ġrelig":1409,"ertain":1410,"ool":1411,"sp":1412,"nas":1413,"Ġrequ":1414,"********************************":1415,"Ġ15":1416,"ments":1417,"arch":1418,"osed":1419,"ĠCol":1420,"und":1421,"Ġcome":1422,"Ġinc":1423,"Ġopin":1424,"Ġcur":1425,"Ġear":1426,"bably":1427,"inc":1428,"meric":1429,"aps":1430,"Ġstr":1431,"by":1432,"uman":1433,"gin":1434,"Ġbit":1435,"ĠSh":1436,"ense":1437,"omosexual":1438,"ĠTur":1439,"Ġi":1440,"Ġdr":1441,"Ġdrive":1442,"ption":1443,"ĠIsrael":1444,"Ġext":1445,"ield":1446,"me":1447,"------------":1448,"\",":1449,"atch":1450,"ention":1451,"pro":1452,"ĠMac":1453,"HE":1454,"lim":1455,"nY":1456,"Ġ25":1457,"ty":1458,"Ġlaw":1459,"ony":1460,"Ġdata":1461,"ters":1462,"Ġanything":1463,"ures":1464,"rent":1465,"arge":1466,"ĠCor":1467,"EG":1468,"21":1469,"Ġtrans":1470,"ĠRes":1471,"OU":1472,"aphics":1473,"Ġend":1474,"Ġday":1475,"body":1476,"ering":1477,"ĠGr":1478,"Ġkill":1479,"Ġdidn":1480,"ler":1481,"Ġwhile":1482,"ices":1483,"Ġavailable":1484,"Ġlittle":1485,"nis":1486,"Ġimage":1487,"Ġdirect":1488,"ĠFor":1489,"Ġanother":1490,"ĠĠĠĠĠĠĠĠĠĠĠ":1491,"AM":1492,"ĠĠĠĠĠĠĠĠĠĠ":1493,"Ġgive":1494,"Ġfar":1495,";\\":1496,"Ġseems":1497,"BI":1498,"led":1499,"ĠSystem":1500,"Ġ14":1501,"ness":1502,"Ġnet":1503,"ĠWindows":1504,"33":1505,"88":1506,"ai":1507,"Ġcount":1508,"Ġeach":1509,"Ġleast":1510,"ret":1511,"ĠSci":1512,"Ġenough":1513,"####":1514,"Ġhigh":1515,"Ġins":1516,"ouse":1517,"Ġmin":1518,"ĠChristian":1519,">>\\":1520,"oad":1521,"Ġem":1522,"ope":1523,"idence":1524,"ient":1525,"aul":1526,"AC":1527,"ĠApr":1528,"press":1529,"Ġbo":1530,"Ġtri":1531,"Ġnews":1532,"ĠAd":1533,"ford":1534,"Ġconf":1535,"Ġexam":1536,"uring":1537,"no":1538,"ars":1539,"Ġelse":1540,"ooks":1541,"Ġconsider":1542,"gov":1543,"Ġpass":1544,"ument":1545,"/\\\\":1546,"ĠState":1547,"Ġcontro":1548,"ature":1549,"44":1550,"Ġ17":1551,"hich":1552,"Ġty":1553,"Ġfound":1554,"urch":1555,"Ġkeep":1556,"ately":1557,"hys":1558,"ĠThat":1559,"ĠPC":1560,"Ġ1993":1561,"aj":1562,"Ġpres":1563,"IF":1564,"><><":1565,"Ġcase":1566,"ĠSun":1567,"Ġold":1568,"key":1569,"ords":1570,"ially":1571,"Ġfr":1572,"tern":1573,"Ġbest":1574,"ality":1575,"nr":1576,"ode":1577,"play":1578,"EL":1579,"Ġcare":1580,"Ġsoftware":1581,"Ġprov":1582,"ĠEng":1583,"AS":1584,"ael":1585,"Ġseen":1586,"ection":1587,"Ġloc":1588,"Ġfire":1589,"Ġ18":1590,"ape":1591,"ric":1592,"vious":1593,"Ġwrong":1594,"news":1595,"Ġsays":1596,"tr":1597,"Ġ12":1598,"uslim":1599,"ĠMy":1600,"Ġwhe":1601,"ized":1602,"br":1603,"els":1604,"ĠOr":1605,"Ġcourse":1606,"atic":1607,"Ġkind":1608,"*\\":1609,"Ġprobably":1610,"bert":1611,"ui":1612,"ways":1613,"ID":1614,"Ġexpl":1615,"Ġval":1616,"velop":1617,"iven":1618,"Ġmem":1619,"work":1620,"til":1621,"Ġmor":1622,"ĠAmeric":1623,"aster":1624,"IS":1625,"Ġsol":1626,"xt":1627,"Ġes":1628,"Ġtalk":1629,"ott":1630,"esus":1631,"ichael":1632,"75":1633,"ead":1634,"col":1635,"Ġsub":1636,"UC":1637,"hes":1638,"Ġhappen":1639,"ror":1640,"Ġcertain":1641,"ĠSo":1642,"ait":1643,"ash":1644,"ets":1645,"ĠOn":1646,"Ġlife":1647,"Ġline":1648,"Ġmach":1649,"riv":1650,"Ġorder":1651,"ences":1652,"Ġarg":1653,"ĠMS":1654,"Ġabove":1655,"Ġdiscuss":1656,"IL":1657,"Ġtrue":1658,"Ġdone":1659,"________________________________":1660,"70":1661,"ased":1662,"Ġeither":1663,"===":1664,"ĠCon":1665,"ource":1666,"Ġent":1667,"Ġgun":1668,"Ġplan":1669,"ants":1670,"Ġmessage":1671,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1672,"nIf":1673,"Ġkey":1674,"Ġeffect":1675,"RE":1676,"Ġfiles":1677,"alt":1678,"bers":1679,"Ġbook":1680,"Ch":1681,"Ġstud":1682,"Ġwrote":1683,"Ġever":1684,"Ġlead":1685,"Ġplace":1686,"Ġcalled":1687,"Ġthought":1688,"nbe":1689,"nfor":1690,"my":1691,"nIt":1692,".)\\":1693,"itor":1694,"Ġsit":1695,"Ġfree":1696,"artment":1697,"Ġmed":1698,"........":1699,"ats":1700,"Ġansw":1701,"eth":1702,"Ġcomput":1703,"netcom":1704,"ues":1705,"ĠPh":1706,"Ġer":1707,"Ġable":1708,"Ġfull":1709,"Ġsecond":1710,"Ġchildren":1711,"BM":1712,"was":1713,"Ġheard":1714,"Ġorig":1715,"Ġplease":1716,"ĠĠĠĠĠĠĠĠĠĠĠĠĠ":1717,"St":1718,"ĠSC":1719,"Ġteam":1720,"tp":1721,"rect":1722,"ef":1723,"ĠII":1724,"Ġrefer":1725,"Ġunderstand":1726,"Ġthough":1727,"rop":1728,"off":1729,"/\\\\/\\\\":1730,"Ġsw":1731,"Ġeas":1732,"cm":1733,"ently":1734,"ĠBr":1735,"Ġsugg":1736,"Ġsuggest":1737,"ari":1738,"Ġless":1739,"Ġrep":1740,"Ġgroup":1741,"nj":1742,"ript":1743,"Ġview":1744,"EC":1745,"_/":1746,"non":1747,"eng":1748,"icros":1749,"Ġref":1750,"Ġprop":1751,"MS":1752,"ĠTechn":1753,"ĠNo":1754,"ĠMay":1755,"Ġpossible":1756,"anc":1757,"ĠDo":1758,"Ġexper":1759,"Ġothers":1760,"DOS":1761,"Ġ11":1762,"Ġrather":1763,"ma":1764,"Ġsend":1765,"uiuc":1766,"comm":1767,"ĠUSA":1768,"45":1769,"---\\":1770,"ĠUS":1771,"Ġobject":1772,"Ġhomosexual":1773,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1774,"amp":1775,"comp":1776,"duct":1777,"ek":1778,"ĠAT":1779,"Ġbuy":1780,"Ġpartic":1781,"Ġsign":1782,"Ġbig":1783,"ĠAll":1784,"Ġ13":1785,"Ġvi":1786,"nThis":1787,"ared":1788,"Ġmail":1789,"Ġnothing":1790,"ky":1791,"ĠApp":1792,"ĠBl":1793,"Ġreport":1794,"Ġproblems":1795,"Ġfeel":1796,"Ġname":1797,"ĠJesus":1798,"65":1799,"apt":1800,"ĠCA":1801,"\".":1802,"||":1803,"Ġmind":1804,"Ġclear":1805,"ĠTr":1806,"Ġlooking":1807,"Ġdefin":1808,"bl":1809,"Ġhuman":1810,"vert":1811,"Ġcard":1812,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1813,"ume":1814,"bs":1815,"ster":1816,"tI":1817,"Ġversion":1818,"Ġshow":1819,"Ġdoing":1820,"Ġtest":1821,"ĠPL":1822,"Ġ...":1823,"Ġquite":1824,"PEG":1825,"por":1826,"Ġbad":1827,"ission":1828,"02":1829,"ince":1830,"ains":1831,"ĠAny":1832,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1833,"gal":1834,"Ġdeal":1835,"Ġpublic":1836,"Ġactually":1837,"Ġfollowing":1838,",\"":1839,"mm":1840,"Ġsever":1841,"words":1842,"ecess":1843,"Ġ:-":1844,"%*":1845,"News":1846,"zer":1847,"Ġresult":1848,"orn":1849,"Ġexist":1850,"91":1851,"Ġevidence":1852,"Ġidea":1853,"Ġyet":1854,"ille":1855,"Ġwhether":1856,"ank":1857,"eter":1858,"32":1859,"Ġpos":1860,"nth":1861,"ĠMuslim":1862,"ĠPl":1863,"aus":1864,"ĠFBI":1865,"selves":1866,"Ġaddress":1867,"ified":1868,"Ġalways":1869,"arl":1870,"95":1871,"cr":1872,"ically":1873,"Ġfun":1874,"David":1875,"cle":1876,"Ġ30":1877,"Ġexample":1878,".\\'":1879,"AX":1880,"gy":1881,"nia":1882,"arent":1883,"con":1884,"nU":1885,"Ġcre":1886,"Ġeng":1887,"Ġisn":1888,"ides":1889,"Ġbeh":1890,"Ġtrying":1891,"++++++++":1892,"aug":1893,"chool":1894,"ĠDavid":1895,"Ġthree":1896,"Ġcomple":1897,"ĠAm":1898,"Ġchip":1899,"Ġprot":1900,"ĠQu":1901,"66":1902,"ux":1903,"Ġsci":1904,"Ġaccept":1905,"Ġhaving":1906,"Ġret":1907,"upp":1908,"ify":1909,"ING":1910,"cher":1911,"Ġnon":1912,"Ġsmall":1913,"nor":1914,"Ġlight":1915,"Ġchange":1916,"!!!!":1917,"actic":1918,"Ġequ":1919,"AD":1920,"ulation":1921,"Ġconc":1922,"nst":1923,"oice":1924,"ĠĠĠĠĠĠĠĠĠĠĠĠ":1925,"LI":1926,"ĠAt":1927,"Ġhead":1928,"raw":1929,"Ġgetting":1930,"Ġenc":1931,"uthor":1932,"hp":1933,"oron":1934,"view":1935,"ada":1936,"Ġprocess":1937,">|>":1938,"ĠLe":1939,"Ġleft":1940,"ches":1941,"Ġcopy":1942,"ward":1943,"ital":1944,"arn":1945,"Ġmeans":1946,"earch":1947,"eywords":1948,"hip":1949,"exas":1950,"ĠWhen":1951,"And":1952,"unic":1953,"nKeywords":1954,"Ġopinions":1955,"epartment":1956,"den":1957,"li":1958,"Ġaway":1959,"85":1960,"riend":1961,"umb":1962,"uf":1963,"ane":1964,"ĠInter":1965,"haps":1966,"most":1967,"oe":1968,"ti":1969,"ccess":1970,"Ġcurrent":1971,"ĠScience":1972,"ajor":1973,"reg":1974,"empt":1975,"Ġ21":1976,"stitute":1977,"ited":1978,"Ġpack":1979,"lege":1980,"Ġmonth":1981,"ball":1982,"alth":1983,"Ġmen":1984,"aint":1985,"orld":1986,"Ġmatter":1987,"arg":1988,"Ġdou":1989,"ready":1990,"=*":1991,"nwith":1992,"ĠBe":1993,"Ġcond":1994,"Ġsound":1995,"ases":1996,"oney":1997,"ived":1998,".)":1999,"iving":2000,"ĠCal":2001,"Ġwonder":2002,"Ġappear":2003,"Ġapplic":2004,"BS":2005,"IV":2006,"Ġbus":2007,"ired":2008,"po":2009,"Ġstuff":2010,"ager":2011,"AP":2012,"Ġpat":2013,"ĠDOS":2014,"ĠComm":2015,"ior":2016,"ĠWhy":2017,"Ġmakes":2018,"Ġfa":2019,"oronto":2020,"If":2021,"Ġdev":2022,"IM":2023,"ird":2024,"ources":2025,"Ġnext":2026,"Ġsaying":2027,"IG":2028,"Ġhist":2029,"ĠSc":2030,"indow":2031,"tty":2032,"Ġcontrol":2033,"ĠTHE":2034,"ided":2035,"ĠMan":2036,"Ġseveral":2037,"29":2038,"ĠEx":2039,"Ġdevelop":2040,"Ġanswer":2041,"nThanks":2042,"37":2043,"amer":2044,"Ġimport":2045,"opp":2046,"ĠBos":2047,"rypt":2048,"hem":2049,"Ġcost":2050,"ĠWh":2051,"Ġgiven":2052,"Ġlarge":2053,"eff":2054,"ison":2055,"oups":2056,"ĠST":2057,"ones":2058,"rian":2059,"ĠNOT":2060,"ross":2061,"vent":2062,"Ġdeath":2063,"ogr":2064,"OP":2065,"Ġpit":2066,"ots":2067,"~~~~~~~~~~~~~~~~":2068,"DE":2069,"nus":2070,"inter":2071,"ĠPr":2072,"%*%*":2073,"Ġed":2074,"Ġcame":2075,"Ġrunning":2076,"Ġdesc":2077,"Ġonce":2078,"nk":2079,"aper":2080,"34":2081,"38":2082,"ask":2083,"64":2084,"MT":2085,"ĠMc":2086,"ĠJew":2087,"Ġgeneral":2088,"lis":2089,"Ġsoc":2090,"irc":2091,"Ġnecess":2092,"Ġexp":2093,"Ġopp":2094,"osp":2095,"Ġspace":2096,"uro":2097,"npro":2098,"iam":2099,"hington":2100,"Ġduring":2101,"ĠSe":2102,"ĠPer":2103,"ump":2104,"mp":2105,"ĠLab":2106,"ended":2107,"Ġagree":2108,"Ġsell":2109,"Ġalready":2110,"ĠArab":2111,"GA":2112,"arr":2113,"ĠJPEG":2114,"Ġbuild":2115,"icrosoft":2116,"Ġbased":2117,"Ġdem":2118,"97":2119,"ĠEngine":2120,"bur":2121,"Ġturn":2122,"omen":2123,"Ġgames":2124,"ency":2125,"Ġ22":2126,"04":2127,"Ġ26":2128,"reader":2129,"nasa":2130,"PU":2131,"ĠPres":2132,"ours":2133,"\\\\\\\\\\\\\\\\":2134,"cb":2135,"Ġcannot":2136,"Ġspeed":2137,"36":2138,"Ġinterested":2139,"ĠAn":2140,"nyou":2141,"Ġguess":2142,"ION":2143,"nex":2144,"ised":2145,"Ġtop":2146,"LE":2147,"---":2148,"ĠServ":2149,"Ġelect":2150,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2151,"oresh":2152,"ires":2153,"nFrom":2154,"Newsreader":2155,"Ġcou":2156,"Ġchang":2157,"OW":2158,"enet":2159,"Ġocc":2160,"elf":2161,"Ġago":2162,"Ġlocal":2163,"Ġoriginal":2164,"ained":2165,"ideo":2166,"claim":2167,"Ġmachine":2168,"oid":2169,"ording":2170,"US":2171,"ral":2172,"Ġtold":2173,"Ġdist":2174,"ands":2175,"new":2176,"oot":2177,"uw":2178,"Ġrest":2179,"Ġremember":2180,"////":2181,"ĠTechnology":2182,"bt":2183,"Ġaut":2184,"Ġhome":2185,"ilar":2186,"ĠNot":2187,"Ġ23":2188,"Ġcorrect":2189,"Ġrespons":2190,"May":2191,"ush":2192,"ĠUN":2193,"ĠResearch":2194,"05":2195,"sue":2196,"Ġlib":2197,"ĠDepartment":2198,"umm":2199,"lin":2200,"nv":2201,"urd":2202,"Ġaccess":2203,"Ġinfo":2204,"Ġpop":2205,"Ġgod":2206,"Ġstate":2207,"ĠNe":2208,"that":2209,"right":2210,"Ġtimes":2211,"Ġopen":2212,"87":2213,"ling":2214,"ĠSer":2215,"Ġrad":2216,"Ġdep":2217,"Ġimages":2218,"onom":2219,"Ġsy":2220,"Ġtoday":2221,"acy":2222,"Ġoper":2223,"Ġmajor":2224,"ference":2225,"iver":2226,"pec":2227,"arm":2228,"arry":2229,"Ġoften":2230,"Ġdisk":2231,"Ġcomputer":2232,"Ġve":2233,"eral":2234,"erve":2235,"Ġpe":2236,"ĠInstitute":2237,"iety":2238,"Ġstandard":2239,"nch":2240,"Ġtext":2241,"Ġfre":2242,"Ġdays":2243,"Ġgl":2244,"ĠGe":2245,"ĠEd":2246,"Ġworks":2247,"Ġwhole":2248,"=-=-=-=-=-=-=-=-":2249,"ipper":2250,"sd":2251,"ĠTo":2252,"Ġsubject":2253,"Ġpast":2254,"Ġinvol":2255,"#>":2256,"Ġhope":2257,"Ġnight":2258,"Ġconn":2259,"Ġexpect":2260,"Ġquestions":2261,"Ġcover":2262,"Ġparticular":2263,"Ġsort":2264,"Ġmark":2265,"Ġlove":2266,"Ġsimply":2267,"::::::::":2268,"ĠCollege":2269,"cmu":2270,"reci":2271,"Ġallow":2272,"Ġprice":2273,"Ġformat":2274,"89":2275,"Ġdesign":2276,"OL":2277,"line":2278,"Ġpay":2279,"Ġrece":2280,"ĠCenter":2281,"Ġhear":2282,"ience":2283,"Ġfriend":2284,"outh":2285,"irgin":2286,"though":2287,"Ġdrug":2288,"55":2289,"vax":2290,"Ġwindows":2291,"Ġcode":2292,"Ġdisplay":2293,"nYou":2294,"AY":2295,"cent":2296,"Ġusa":2297,"ERS":2298,"Ġprograms":2299,"Ġphone":2300,"Ġinstall":2301,"uh":2302,"Ġauthor":2303,"Ġhold":2304,"unch":2305,"Ġ27":2306,"nV":2307,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2308,"ortun":2309,"rank":2310,"Ġsitu":2311,"olution":2312,"84":2313,"full":2314,"go":2315,"atus":2316,"Ġbre":2317,"Ġport":2318,"eck":2319,"Ġuntil":2320,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2321,"01":2322,"Ġissue":2323,"Ġdoct":2324,"Ġpretty":2325,"Ġfollow":2326,"IR":2327,"It":2328,"Ġbase":2329,"ĠRE":2330,"ivid":2331,"erman":2332,"Ġwent":2333,"ATF":2334,"urope":2335,"UR":2336,"ĠIBM":2337,"Ġuser":2338,"Ġvar":2339,"Ġhit":2340,"Ġathe":2341,"Ġreligion":2342,"ĠSystems":2343,"Ġpress":2344,"ado":2345,"ĠBible":2346,"Ġ*\\":2347,"mb":2348,"Ġsource":2349,"ĠHowever":2350,"ination":2351,"osh":2352,"Ġ_/":2353,"^^^^^^^^^^^^^^^^":2354,"cy":2355,"Ġmass":2356,"Ġmove":2357,"acs":2358,"ored":2359,"iana":2360,"Ġbelief":2361,"Ġcontin":2362,"Ġwords":2363,"Ġcomplete":2364,"ibility":2365,"ĠKoresh":2366,"Ġcheck":2367,"94":2368,"sol":2369,"aining":2370,"IX":2371,"gers":2372,"Ġbox":2373,"Ġmention":2374,"Ġthemselves":2375,"\".\\":2376,"eg":2377,"Ġsing":2378,"ĠCr":2379,"tS":2380,"nhave":2381,"iod":2382,"tA":2383,"ĠCar":2384,"board":2385,"que":2386,"aken":2387,"Ġtype":2388,"sun":2389,"Ġappro":2390,"nnot":2391,"ĠJews":2392,"ĠSCSI":2393,"ned":2394,"Ġ40":2395,"ney":2396,"lam":2397,"UCP":2398,"la":2399,"Ġtried":2400,"ĠEngineering":2401,"AQ":2402,"Ġmoney":2403,"ĠDoes":2404,"Ġstarted":2405,"Ġspecific":2406,"----------------------------------------------------------------------------":2407,"Ġfield":2408,"....\\":2409,"arily":2410,"Ġlog":2411,"Ġemail":2412,"eal":2413,"urp":2414,"acks":2415,"Ġrepl":2416,"illion":2417,"estern":2418,"arc":2419,"ĠSome":2420,"Ġappreci":2421,"isk":2422,"ural":2423,"Ġcolor":2424,"Ġimportant":2425,"41":2426,"Ġwin":2427,"=*=*":2428,"___":2429,"ilt":2430,"II":2431,"eh":2432,"ĠNor":2433,"Ġdoc":2434,",`":2435,"39":2436,"iter":2437,"alo":2438,"ĠCanada":2439,"Windows":2440,"ecause":2441,"ifor":2442,"Ġalmost":2443,"obert":2444,"state":2445,"aces":2446,"ury":2447,"Ġoffic":2448,"SP":2449,"Ġnor":2450,"ana":2451,"itions":2452,"ected":2453,"uments":2454,"oci":2455,"31":2456,"rel":2457,"Ġside":2458,"Ġcause":2459,"Ġbatter":2460,"nAnd":2461,"ĠArmenian":2462,"face":2463,"orado":2464,"ĠShe":2465,"ung":2466,"ium":2467,"Ġimp":2468,"nCh":2469,"ĠAmerican":2470,"EW":2471,"Ġ`":2472,"Ġ100":2473,"Ġcomes":2474,"ĠOF":2475,"ĠJohn":2476,"ĠComp":2477,"omas":2478,"Ġoffer":2479,"Ġsold":2480,"rivate":2481,"ĠPaul":2482,"iron":2483,"ago":2484,"ifornia":2485,"100":2486,"UT":2487,"Ġ?":2488,"Ġ50":2489,"gor":2490,"ivil":2491,"ensive":2492,"+\\":2493,"nare":2494,"\\'\\":2495,"ries":2496,"epend":2497,"Ġcommon":2498,"irginia":2499,"This":2500,"ncon":2501,"ĠJewish":2502,"John":2503,"uct":2504,"ino":2505,"Ġposting":2506,"OC":2507,"ault":2508,"Ġmot":2509,"ĠAN":2510,"Ġcertainly":2511,"nhe":2512,"sy":2513,"ability":2514,"MA":2515,"ham":2516,"par":2517,"Ġdead":2518,"%%":2519,"ye":2520,"|\\":2521,"ona":2522,"ĠOne":2523,"ĠApril":2524,"Ġmaking":2525,"arth":2526,"Ġ32":2527,"ĠDept":2528,"ole":2529,"ser":2530,"Ġz":2531,"ĠNow":2532,"ional":2533,"Ġserv":2534,"enn":2535,"Ġlive":2536,"ĠNet":2537,"Ġproper":2538,"Ġprint":2539,"Ġterm":2540,"ĠPresident":2541,"IP":2542,"cso":2543,"Ġcap":2544,"ems":2545,"Ġreligious":2546,"48":2547,"lev":2548,"Ġarea":2549,"aves":2550,"raft":2551,"Ġnear":2552,"Ġpresent":2553,"LY":2554,"ols":2555,"Ġlevel":2556,"yp":2557,"Ġphys":2558,"Ġanal":2559,"Ġlim":2560,"ĠSoftware":2561,"INN":2562,"Ġworking":2563,"Ġattempt":2564,"Ġmonths":2565,"ĠCD":2566,"ĠGMT":2567,"Ġeverything":2568,">:":2569,"with":2570,"well":2571,"ĠMed":2572,"Ġexcept":2573,"Ġdifference":2574,"Ġspeak":2575,"Ġasked":2576,",`,`":2577,"eb":2578,"rary":2579,"Ġwindow":2580,"Ġbody":2581,"Ġfan":2582,"Ġfont":2583,"nter":2584,"Ġ28":2585,"ude":2586,"forman":2587,"itting":2588,"Ġfaith":2589,"+@":2590,"42":2591,"nun":2592,"ream":2593,"Ġfail":2594,"Ġlow":2595,"Ġposition":2596,"96":2597,"erc":2598,"Ġbro":2599,"Ġexact":2600,"SC":2601,"Ġcirc":2602,"about":2603,"ured":2604,"Ġsimilar":2605,"Ġcouple":2606,"/\\":2607,"ls":2608,"tle":2609,"Ġfin":2610,"ĠIm":2611,"ĠDon":2612,"iness":2613,"Ġinstead":2614,"########":2615,"ividual":2616,"which":2617,"Ġ93":2618,"Ġcult":2619,"Ġpractic":2620,"ĠTurk":2621,"formance":2622,"UN":2623,"orry":2624,"Ġftp":2625,"ĠInd":2626,"Ġna":2627,"Ġred":2628,"Ġengine":2629,"You":2630,"pen":2631,"Ġign":2632,"Ġschool":2633,"Ġbur":2634,"Ġfig":2635,"46":2636,"Ġsent":2637,"Ġmaybe":2638,"Ġstrong":2639,"more":2640,"sa":2641,"urity":2642,"ibm":2643,"ĠSpace":2644,"rig":2645,"Ġcaus":2646,"Ġrese":2647,"ĠBATF":2648,"Ġvis":2649,"CH":2650,"gs":2651,"ring":2652,"where":2653,"Ġlater":2654,"ĠAre":2655,"ads":2656,"atever":2657,"Ġproduct":2658,"Ġshort":2659,"Ġwouldn":2660,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2661,"Ġserious":2662,"Ġsingle":2663,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2664,"ĠOS":2665,"Ġrights":2666,"Ġincre":2667,"ockey":2668,"Ġclass":2669,"Ġbecome":2670,"Ġperiod":2671,"ched":2672,"Ġhaven":2673,"fully":2674,"Ġweek":2675,"Ġknown":2676,"Ġkilled":2677,"ĠInternet":2678,"ĠCalifornia":2679,"77":2680,"OO":2681,"Ġtechn":2682,"ister":2683,"ece":2684,"utch":2685,"ĠAust":2686,"Mark":2687,"like":2688,"oman":2689,"Ġfall":2690,"Ġmult":2691,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2692,"Ġmonitor":2693,"><><><><":2694,"lu":2695,"onse":2696,"ene":2697,"alf":2698,"ĠPal":2699,"Ġwithin":2700,"Ġgoes":2701,"Ġmemory":2702,"nse":2703,"Ġ**":2704,"Ġitself":2705,"uper":2706,"ĠChristians":2707,"but":2708,"Ġfam":2709,"ĠIN":2710,"ĠEurope":2711,"Ġwrite":2712,"Ġstatement":2713,"Ġfront":2714,"Ġviol":2715,"Edu":2716,"LL":2717,"rad":2718,"you":2719,"Ġfour":2720,"Ġnice":2721,"ĠThanks":2722,"Ġstop":2723,"uffalo":2724,"Ġver":2725,"nThere":2726,"nwas":2727,"pecially":2728,"can":2729,"ged":2730,"Ġmov":2731,"Ġdam":2732,"stan":2733,"ĠNY":2734,"ĠJust":2735,"ounds":2736,"nWhat":2737,"Ġregard":2738,"Ġsituation":2739,"ds":2740,"har":2741,"serv":2742,"ving":2743,"ze":2744,"Ġsense":2745,"itical":2746,"Ġyes":2747,"roy":2748,"oston":2749,"ĠYork":2750,"Ġhowever":2751,"claimer":2752,"Ġsk":2753,"ani":2754,"aco":2755,"ĠMA":2756,"ĠGo":2757,"aving":2758,"Ġopinion":2759,"Ġhappened":2760,"ummary":2761,"EX":2762,"ories":2763,"istr":2764,"Ġhistory":2765,"Ġdescrib":2766,"idge":2767,"ilit":2768,"ĠPR":2769,"elie":2770,"aven":2771,"inton":2772,"iction":2773,"bu":2774,"gh":2775,"Ġmiss":2776,"ĠRuss":2777,"Ġjob":2778,"Ġamong":2779,"CC":2780,"Col":2781,"fect":2782,"pub":2783,"itch":2784,"Ġvia":2785,"Ġvideo":2786,"ĠAlso":2787,"Ġdetail":2788,"03":2789,"fess":2790,"Ġap":2791,"ĠMar":2792,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2793,"teve":2794,"ĠArmenians":2795,"Ġsaw":2796,"Ġfine":2797,"Ġpers":2798,"icago":2799,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2800,"rive":2801,"Ġjud":2802,"49":2803,"Michael":2804,"Ġself":2805,"Ġissu":2806,"oses":2807,"Ġvol":2808,"Ġadvance":2809,"umbia":2810,"mith":2811,"side":2812,"Ġ@":2813,"Ġhig":2814,"utgers":2815,"sey":2816,"ried":2817,"ĠHis":2818,"Ġwanted":2819,"leted":2820,"nat":2821,"tD":2822,"ĠSch":2823,"ĠWin":2824,"TP":2825,"rant":2826,"ĠTIN":2827,"urther":2828,"ploy":2829,"Ġclose":2830,"Ġguy":2831,"76":2832,"CS":2833,"fic":2834,"Ġmain":2835,"utes":2836,"Ġusers":2837,"Ġshall":2838,"Ġwritten":2839,"Ġlikely":2840,"Ġserver":2841,"how":2842,"Ġbooks":2843,"Ġtot":2844,"Ġrid":2845,"Ġcompany":2846,"ĠCorpor":2847,"ann":2848,"================================================================":2849,"Ġentire":2850,"08":2851,"oint":2852,"Ġ>>":2853,"atory":2854,"Ġupon":2855,"Ġincluding":2856,"Ġcountry":2857,"RA":2858,"ract":2859,"Ġ)":2860,"Ġchar":2861,"Ġgraphics":2862,"Ġeveryone":2863,"lish":2864,"erm":2865,"orge":2866,"UUCP":2867,"cis":2868,"Ġsus":2869,"Ġpub":2870,"ients":2871,"Ġtaken":2872,"Ġfair":2873,"ĠPlease":2874,"Ġtalking":2875,"ethod":2876,"?)":2877,"aust":2878,"ray":2879,"ald":2880,"nAr":2881,"Ġtook":2882,"eve":2883,"Ġ>\\":2884,"head":2885,"nAs":2886,"itted":2887,"Ġscreen":2888,"Ġindic":2889,"tB":2890,"ouble":2891,"Ġprom":2892,"aced":2893,"irt":2894,"aged":2895,"ĠThese":2896,"Ġpackage":2897,"MB":2898,"Ġsale":2899,"Ġland":2900,"Ġones":2901,"add":2902,"Ġmyself":2903,"nbut":2904,"Ġspecial":2905,"IA":2906,"ina":2907,"Ġwatch":2908,"nthis":2909,"keley":2910,"ift":2911,"Ġconv":2912,"Ġvs":2913,"Ġdiscussion":2914,"59":2915,"Ġtw":2916,"Ġwait":2917,"Ġcent":2918,"Ġball":2919,"Ġlearn":2920,"Ġprevious":2921,"Ġpeace":2922,">(":2923,"oz":2924,"Ġair":2925,"ending":2926,"Ġpolice":2927,"Ġdoubt":2928,"PS":2929,"nam":2930,"Ġtem":2931,"omew":2932,"Ġmag":2933,"ental":2934,"ryption":2935,"Ġhardware":2936,"gorith":2937,"cer":2938,"Ġmother":2939,"ĠGerman":2940,"43":2941,"=\\":2942,"DL":2943,"oly":2944,"ators":2945,"Ġmine":2946,"irit":2947,"nAl":2948,"Ġtrad":2949,"Ġreading":2950,"Ġinclude":2951,"/\\\\/\\\\/\\\\/\\\\":2952,"Ġeasy":2953,"ĠApple":2954,"83":2955,"sg":2956,"Ġwomen":2957,"arks":2958,"Ġdel":2959,"Ġdue":2960,"Ġnorm":2961,"istic":2962,"lor":2963,"uture":2964,"ules":2965,"row":2966,"tT":2967,"Ġcho":2968,"Ġgas":2969,"ively":2970,"Ġargument":2971,"ĠCorporation":2972,"ming":2973,"Ġtreat":2974,"ĠMary":2975,"ĠWas":2976,"Ġorg":2977,"ĠOh":2978,"Ġindividual":2979,"#\\":2980,"47":2981,"aff":2982,"know":2983,"oop":2984,"tThe":2985,"isclaimer":2986,"econd":2987,"ĠWaco":2988,"Ġtyp":2989,"%^":2990,"EE":2991,"nes":2992,"ston":2993,"olic":2994,"Ġdeg":2995,"Ġpersonal":2996,"aut":2997,"unix":2998,"andrew":2999,"come":3000,"resent":3001,"ichard":3002,"unications":3003,"Ġvarious":3004,"just":3005,"tP":3006,"uted":3007,"Ġleg":3008,"dig":3009,"Ġut":3010,"Ġdi":3011,"acc":3012,"ucs":3013,"Ġperhaps":3014,"stratus":3015,"Ġearth":3016,"Ġstudy":3017,"fr":3018,"rutgers":3019,"tC":3020,"Ġbike":3021,"ĠFAQ":3022,"ĠDr":3023,"ples":3024,"Ġ:-)\\":3025,"Ġpurp":3026,"ĠBill":3027,"nSo":3028,"Ġdest":3029,"ĠWell":3030,"Ġsimple":3031,"ledge":3032,"99":3033,"ined":3034,"unity":3035,"avy":3036,"ips":3037,"Ġneeds":3038,"veland":3039,"Ġattack":3040,"Ġmeaning":3041,"67":3042,"ENT":3043,"nce":3044,"td":3045,"uel":3046,"Ġ!":3047,"ĠDes":3048,"Ġyourself":3049,"Ġwants":3050,"Ġcommand":3051,"ss":3052,"lex":3053,"Ġcompl":3054,"Ġseries":3055,"MH":3056,"oon":3057,"ule":3058,"ĠSan":3059,"ĠAfter":3060,"ĠMuslims":3061,"57":3062,"ĠMr":3063,"ĠMot":3064,"nAny":3065,"Ġboard":3066,"PL":3067,"VM":3068,"back":3069,"Ġir":3070,"ĠTexas":3071,"Ġwilling":3072,"Ġgets":3073,"Ġsupposed":3074,"augh":3075,"_\\":3076,"ĠMat":3077,"une":3078,"group":3079,"ugg":3080,"Ġassum":3081,"Ġinteresting":3082,"ĠChristianity":3083,"pressed":3084,"ĠServices":3085,"hil":3086,"Ġsize":3087,"eds":3088,"Ġcivil":3089,"ĠWill":3090,"angu":3091,"Ġobvious":3092,"Ġresponse":3093,"ficult":3094,"NET":3095,"RU":3096,"rd":3097,"time":3098,"Ġvers":3099,"Ġtaking":3100,"ĠCont":3101,"verage":3102,"ĠUs":3103,"Ġconvert":3104,"nsh":3105,"action":3106,"Ġperformance":3107,"ced":3108,"mil":3109,"Ġcut":3110,"urt":3111,"Ġarch":3112,"Ġ35":3113,"Ġneeded":3114,"Ġmembers":3115,"Ġerror":3116,"Ġdocument":3117,"DS":3118,"Ġcit":3119,"Ġmet":3120,"ĠBoston":3121,"Ġ29":3122,"nwould":3123,"Ġlonger":3124,"ean":3125,"got":3126,"tM":3127,"vm":3128,"win":3129,"ĠMor":3130,"ĠWestern":3131,"Ġworth":3132,"clus":3133,"ograp":3134,"<<":3135,"king":3136,"erry":3137,"ĠWar":3138,"ĠGIF":3139,"\\\\\\":3140,"Ġplayers":3141,"!\"":3142,"AA":3143,"CE":3144,"asons":3145,"iga":3146,"ements":3147,"ĠNational":3148,"Ġquality":3149,"Ġmanual":3150,"nHow":3151,"Ġnetwork":3152,"ĠTurkish":3153,"63":3154,"CR":3155,"No":3156,"bor":3157,"des":3158,"ram":3159,"Ġanybody":3160,"Ġdriver":3161,"ysis":3162,"DX":3163,"What":3164,"atech":3165,"Ġlab":3166,"ĠAzer":3167,"ague":3168,"opher":3169,"ĠUnit":3170,"Ġamount":3171,"Ġblack":3172,"Ġsystems":3173,"nan":3174,"ta":3175,"Ġ%":3176,"Ġest":3177,"Ġload":3178,"urder":3179,"Ġuses":3180,"Ġsex":3181,"nMy":3182,"oseph":3183,"Ġexperience":3184,"Ġexactly":3185,"82":3186,"HL":3187,"Ġ{":3188,"idd":3189,"urs":3190,"Ġchurch":3191,"Ġinterp":3192,"Ġissues":3193,"\")":3194,"wise":3195,"Ġfast":3196,"ĠIS":3197,"Ġlives":3198,"ĠSw":3199,"Ġpred":3200,"Ġmodel":3201,"ronic":3202,"lib":3203,"Ġfans":3204,"ales":3205,"anta":3206,"eneral":3207,"Ġaccount":3208,"Ġmethod":3209,"Ġenv":3210,"wards":3211,"Ġmis":3212,"aries":3213,"Ġhor":3214,"Ġla":3215,"ĠLet":3216,"ĠClinton":3217,"ironment":3218,"54":3219,"Al":3220,"Sun":3221,"fi":3222,"ffer":3223,"mon":3224,"oms":3225,"Ġpick":3226,"Ġdraw":3227,"Ġthird":3228,"ĠIll":3229,"used":3230,"ĠBy":3231,"nfrom":3232,"nBut":3233,"735":3234,"Ar":3235,"CA":3236,"dec":3237,"fe":3238,"nother":3239,"Ġface":3240,"Ġhours":3241,"ĠBBS":3242,"Ġunless":3243,"Ġ80":3244,"stitution":3245,"LA":3246,"We":3247,"do":3248,"wh":3249,"Ġpaper":3250,"Ġden":3251,"acter":3252,"ids":3253,"ĠMin":3254,"term":3255,"Ġstory":3256,"Ġ486":3257,"Ġaddition":3258,"EP":3259,"ele":3260,"Ġbi":3261,"omatic":3262,"Ġforce":3263,"urance":3264,"Ġaren":3265,"Ġgroups":3266,"anger":3267,"Ġ,":3268,"hel":3269,"ĠCent":3270,"umd":3271,"thew":3272,"------------------------------------------------------------------------":3273,"ery":3274,"reet":3275,"Ġann":3276,"aser":3277,"emon":3278,"ivision":3279,"nFor":3280,"pi":3281,"ller":3282,"Ġlines":3283,"estin":3284,"quest":3285,"ivity":3286,"Ġrecently":3287,"Ġconsidered":3288,"++++++++++++++++":3289,"53":3290,"EM":3291,"nany":3292,"Ġwhatever":3293,"------------------------------------------------":3294,"Ġground":3295,"Ġ?\\":3296,"Ġusually":3297,"Ġart":3298,"Ġapplication":3299,"Ġinvolved":3300,"oke":3301,"sl":3302,"Ġcal":3303,"ĠFOR":3304,"cell":3305,"ĠWith":3306,"Ġweap":3307,"Ġanyway":3308,"Ġcompress":3309,"74":3310,"MW":3311,"TW":3312,"reed":3313,"Ġsaf":3314,"Ġmiles":3315,"ĠMon":3316,"Ġhell":3317,"ĠNO":3318,"Ġwasn":3319,"Ġleave":3320,"oviet":3321,"iot":3322,"napp":3323,"Ġfil":3324,"Ġprivate":3325,"utions":3326,"Ġappreciated":3327,"200":3328,"tm":3329,"ops":3330,"nPlease":3331,"Ġrequest":3332,"Ġbehind":3333,"Ġappears":3334,"Ġpict":3335,"icro":3336,"ĠSupp":3337,"ĠDen":3338,"Ġshare":3339,"Ġdeleted":3340,"nthey":3341,"ohio":3342,"Ġespecially":3343,"burgh":3344,"Ġhigher":3345,"bi":3346,"cont":3347,"nle":3348,"over":3349,"Ġid":3350,"Ġtakes":3351,"rem":3352,"unet":3353,"ĠThen":3354,"ffic":3355,"Ġprefer":3356,"def":3357,"52":3358,"?\"":3359,"duc":3360,"vard":3361,"Ġtoget":3362,"Ġgen":3363,"ida":3364,"ayton":3365,"ĠMicrosoft":3366,"Ġ33":3367,"Ġcontact":3368,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":3369,"Ġrespond":3370,"ography":3371,"Ġtogether":3372,"ASA":3373,"atures":3374,"ĠMark":3375,"Ġhealth":3376,"Ġcoming":3377,"Ġaction":3378,"07":3379,"61":3380,":-":3381,"FF":3382,"mot":3383,"Ġenter":3384,"Ġmar":3385,"ĠCle":3386,"olks":3387,"Ġ31":3388,"EST":3389,"attle":3390,"car":3391,"ein":3392,"fo":3393,"gu":3394,"nim":3395,"tes":3396,"oud":3397,"Ġfore":3398,"Ġgives":3399,"plement":3400,"nWell":3401,"aterial":3402,"aur":3403,"gen":3404,"gress":3405,"Ġec":3406,"Ġanti":3407,"ĠTH":3408,"ĠMY":3409,"ĠWho":3410,"Ġstep":3411,"Ġdoor":3412,"Ġalgorith":3413,"ĠXV":3414,"Ġprovide":3415,"anguage":3416,"mission":3417,"Ġways":3418,"itive":3419,"Ġfuture":3420,"Ġmurder":3421,"ĠToronto":3422,"ĠAccess":3423,"ceed":3424,"Ġcouldn":3425,"ĠClipper":3426,"Ġhomosexuality":3427,"GR":3428,"nag":3429,"Ġu":3430,"Ġnature":3431,"amin":3432,"ĠGree":3433,"Ġknows":3434,"ĠUnix":3435,"they":3436,"merc":3437,"duce":3438,"Ġmode":3439,"Ġposted":3440,"Ġearly":3441,"56":3442,"AK":3443,"Is":3444,"dt":3445,"ising":3446,"ĠHP":3447,"ĠNT":3448,"itts":3449,"Ġplayer":3450,"Com":3451,"OV":3452,"Ġtur":3453,"Ġben":3454,"Ġhate":3455,"ilities":3456,"ĠRed":3457,"ogn":3458,"Ġimag":3459,"Ġpray":3460,"!!!\\":3461,"CP":3462,"field":3463,"aring":3464,"Ġgave":3465,"ĠOf":3466,"ĠOpen":3467,"ights":3468,"Ġsoon":3469,"Ġquick":3470,"Ġ1992":3471,"ificant":3472,"Ġcheap":3473,"Ġpopulation":3474,"ae":3475,"rup":3476,"anford":3477,"Ġfund":3478,"alle":3479,"Ġdom":3480,"ota":3481,"Ġlost":3482,"iff":3483,"estig":3484,"Ġproject":3485,"Ġgoal":3486,"ipment":3487,"****************************************************************":3488,"lished":3489,"mercial":3490,"Ġfix":3491,"ĠSat":3492,"Ġheart":3493,"indiana":3494,"ibly":3495,"ĠKing":3496,"ological":3497,"ĠComputing":3498,"Ġrequire":3499,"Ġconnect":3500,"gun":3501,"real":3502,"Ġrev":3503,"nIs":3504,"ĠStud":3505,"Ġprevent":3506,"!)":3507,">\"":3508,"TS":3509,"Ġaf":3510,"Ġinn":3511,"imate":3512,">>>>":3513,"aine":3514,"Ġoutside":3515,"TH":3516,"ncom":3517,"Ġtape":3518,"reme":3519,"Ġpun":3520,"ette":3521,"ĠSince":3522,"idget":3523,"Ġquot":3524,"Ġprim":3525,"apple":3526,"Ġobserv":3527,"Ġclaims":3528,"Ġmoral":3529,"ĠLabor":3530,"inois":3531,"digex":3532,"81":3533,"Ġ;":3534,"Ġsomew":3535,"ĠCam":3536,"ĠNews":3537,"Ġmeas":3538,"Ġassume":3539,"ruct":3540,"Sc":3541,"yl":3542,"Ġnote":3543,"Ġ386":3544,"Ġwarrant":3545,"medi":3546,"columbia":3547,"Ġreturn":3548,"solute":3549,"ĠIllinois":3550,"->":3551,"lying":3552,"ĠCOM":3553,"Ġdeb":3554,"Ġlegal":3555,"Ġtruth":3556,"ĠIslam":3557,"Ġbring":3558,"Ġideas":3559,"Ġscient":3560,"ilitary":3561,"CD":3562,"How":3563,"ners":3564,"Ġsave":3565,"nSummary":3566,"nOrig":3567,"Ġexter":3568,"upid":3569,"Ġchoice":3570,"nwhich":3571,"Ġ--\\":3572,"struct":3573,"Ġdifficult":3574,"Ġnumbers":3575,"reenet":3576,"Ġclean":3577,"Ġpolic":3578,"Ġapplications":3579,"ĠUnited":3580,"),\\":3581,"Cl":3582,"Mike":3583,"mag":3584,"ounc":3585,"Ġcases":3586,"Ġmillion":3587,"Ġhalf":3588,"oles":3589,"ĠHar":3590,"nSt":3591,"Ġclutch":3592,"Ġevent":3593,"ification":3594,"ĠATF":3595,"miss":3596,"Ġinit":3597,"ĠCPU":3598,"ĠBD":3599,"ocide":3600,"Ġalong":3601,"avior":3602,"nThat":3603,"Ġbasis":3604,"Ġvalue":3605,"pd":3606,"Ġaff":3607,"ened":3608,"Ġbill":3609,"ica":3610,"uttle":3611,"Ġcompound":3612,"Ġkeys":3613,"washington":3614,"Ġviews":3615,"ortunately":3616,"ittsburgh":3617,"sch":3618,"oul":3619,"stant":3620,"Ġrecomm":3621,"Ġorbit":3622,"ncan":3623,"grad":3624,"aij":3625,"51":3626,"OD":3627,"nall":3628,"ellig":3629,"Ġoutput":3630,"groups":3631,"nWe":3632,"Ġdrivers":3633,"Ġruns":3634,"Ġdirectly":3635,"Ġnecessary":3636,"73":3637,"cor":3638,"dom":3639,"Ġfaster":3640,"ĠIDE":3641,"aching":3642,"ams":3643,"ĠPost":3644,"nder":3645,"Ġemploy":3646,"500":3647,">#":3648,"set":3649,"vms":3650,"Ġ...\\":3651,"Ġwater":3652,"Ġpri":3653,"ĠHST":3654,"ends":3655,"ĠChurch":3656,"Ġmodem":3657,"Ġdetect":3658,"ĠGermany":3659,"68":3660,"69":3661,"GP":3662,"met":3663,"val":3664,"Ġdie":3665,"Ġnational":3666,"ĠMR":3667,"ĠLord":3668,"Ġshot":3669,"Ġalt":3670,"Ġchance":3671,"nby":3672,"Ġpercent":3673,"Ġperfect":3674,"Ġdrives":3675,"Ġcars":3676,"%*%*%*%*":3677,"ĠWashington":3678,"Ġcitiz":3679,"nz":3680,"Ġbought":3681,"Ġfight":3682,"Ġmount":3683,"ĠSubject":3684,"igital":3685,"elt":3686,"ĠLaw":3687,"this":3688,"Ġ-\\":3689,"iple":3690,"nDavid":3691,"Ġrespect":3692,"Ġpoints":3693,"clude":3694,"Ġlaws":3695,"Ġguns":3696,"Jim":3697,"MU":3698,"Virginia":3699,"Ġident":3700,"ĠCH":3701,"Ġwhose":3702,"Ġsuccess":3703,"Ġ60":3704,"Ġnecessarily":3705,"baij":3706,"inator":3707,"ederal":3708,"ĠPublic":3709,"Ġselect":3710,"Ġknowledge":3711,"ucp":3712,"Ġresults":3713,"Ġbaseball":3714,"Net":3715,"ergy":3716,"athe":3717,"Ġbegin":3718,"ĠEarth":3719,"Ġuseful":3720,"stronom":3721,"Ġcarry":3722,"ĠGraphics":3723,"Ġmedical":3724,"Ġdefinition":3725,"Ġbusiness":3726,"Ġsociety":3727,"dd":3728,"hic":3729,"ĠSab":3730,"Ġstick":3731,"ander":3732,"graphics":3733,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":3734,"Ġesc":3735,"Ġfunction":3736,"Sh":3737,"ville":3738,"Ġtra":3739,"onest":3740,"Ġsources":3741,"iced":3742,"Ġuni":3743,"ncont":3744,"Ġincluded":3745,"ĠGroup":3746,"Ġdirectory":3747,"istration":3748,"%^%^":3749,"Th":3750,"ga":3751,"ki":3752,"world":3753,"yes":3754,"Ġsite":3755,"anks":3756,"ites":3757,"iting":3758,"ĠYOU":3759,"Ġthinking":3760,"???\\":3761,"Ġextra":3762,"Ġmarket":3763,"rb":3764,"Ġaverage":3765,"ances":3766,"eno":3767,"Ġfurther":3768,"acle":3769,"ĠWhere":3770,"ĠON":3771,"408":3772,"Ġsecurity":3773,"OB":3774,"Paul":3775,"nic":3776,"ouis":3777,"ential":3778,"ĠFTP":3779,"ĠWorld":3780,"force":3781,"Ġimplement":3782,"intosh":3783,"echan":3784,"Ġbelow":3785,"omething":3786,"Ġrecord":3787,"ĠAss":3788,"Ġwondering":3789,"ĠUNIX":3790,"EWS":3791,"(*":3792,"72":3793,"AB":3794,"El":3795,"load":3796,"tw":3797,"rest":3798,"ĠIR":3799,"ĠUK":3800,"................":3801,"62":3802,"gatech":3803,"sf":3804,"Ġhockey":3805,"ĠSim":3806,"ĠTV":3807,"ĠEven":3808,"nwill":3809,"peg":3810,"Ġbuilt":3811,"Ġterms":3812,"Ġconcern":3813,"Ġmentioned":3814,"Ġservice":3815,"Ġtotal":3816,"09":3817,"NS":3818,"PP":3819,"cast":3820,"|>\\":3821,"inally":3822,"Ġthous":3823,"std":3824,"ĠElect":3825,"Ġalthough":3826,"acker":3827,"duction":3828,"Ġparts":3829,"Ġexplain":3830,"urdue":3831,".:":3832,"aud":3833,"eks":3834,"tN":3835,"vin":3836,"Ġstri":3837,"ession":3838,"Ġbuilding":3839,"Ġradio":3840,"cw":3841,"ease":3842,"ying":3843,"erd":3844,"Ġsky":3845,"Ġpain":3846,"Ġreply":3847,"ĠMichael":3848,"ola":3849,"Ġra":3850,"ctually":3851,"nson":3852,"ossible":3853,"Ġflopp":3854,"inals":3855,"altech":3856,"Ġcondition":3857,"ehov":3858,"Bill":3859,"tR":3860,"anies":3861,"ĠCons":3862,"iding":3863,"istry":3864,"cover":3865,"Ġphot":3866,"Ġplanet":3867,"Ġcompletely":3868,"Ġwish":3869,"anet":3870,"itors":3871,"itude":3872,"Ġlooks":3873,"Ġlooked":3874,"Ġguys":3875,"Ġaccur":3876,"Ġassoci":3877,"ĠIsraeli":3878,"arently":3879,"Ġchanged":3880,"uwait":3881,"ehovah":3882,"IST":3883,"nres":3884,"npr":3885,"some":3886,"Ġfolks":3887,"Ġmaterial":3888,"\\',":3889,"Ġhouse":3890,"ĠOtt":3891,"avor":3892,"aker":3893,"raight":3894,"oving":3895,"formed":3896,"Ġencryption":3897,"iddle":3898,"access":3899,"rol":3900,"istent":3901,"organ":3902,"ipping":3903,"Ġpurch":3904,"Ġlanguage":3905,"eles":3906,"Ġ200":3907,"Ġsexual":3908,"Ġdisks":3909,"ĠStates":3910,"Ġasking":3911,"Ġmachines":3912,"Ġpitcher":3913,"sgi":3914,"PR":3915,"hu":3916,"nabout":3917,"rors":3918,"Ġhost":3919,"ĠFr":3920,"osing":3921,"Ġabsolute":3922,"!!\\":3923,"Ġadvice":3924,"800":3925,"For":3926,"si":3927,"uucp":3928,"Ġtax":3929,"Ġwife":3930,"Ġsil":3931,"Ġcrypt":3932,"Ġpage":3933,"Ġparent":3934,"oph":3935,"aste":3936,"Ġhimself":3937,"ĠProgram":3938,"ropri":3939,"illegal":3940,"+-":3941,"78":3942,"ME":3943,"mac":3944,"yle":3945,"ĠIra":3946,"acing":3947,"ĠRob":3948,"Ġdog":3949,"nline":3950,"Ġactions":3951,"Ġsurv":3952,"ĠBosni":3953,"ĠWhite":3954,"Ġbreak":3955,"========================================================================":3956,"Ġnormal":3957,"UE":3958,"yer":3959,"Ġsens":3960,"Ġpen":3961,"Ġang":3962,"Ġbeg":3963,"hern":3964,"******":3965,"Ġrate":3966,"Ġcomments":3967,"Ġexists":3968,"nDoes":3969,"berg":3970,"ystems":3971,"ristian":3972,"Ġdecided":3973,"ORD":3974,"Ġsignificant":3975,"ufact":3976,"Ġofficial":3977,"las":3978,"ued":3979,"uly":3980,"Ġ____":3981,"ĠESP":3982,"Ġvill":3983,"nNo":3984,"ously":3985,"obe":3986,"Ġaccording":3987,"Ġincludes":3988,"Ġsurpr":3989,"Ġnewsgroup":3990,"Ġclearly":3991,"??\\":3992,"iable":3993,"sys":3994,"rees":3995,"Ġoil":3996,"arles":3997,"leep":3998,"Ġreasons":3999,"see":4000,"Ġstupid":4001,"ĠOther":4002,"Ġhappens":4003,"Ġconfig":4004,"===\\":4005,"Ġeasily":4006,"ĠWhile":4007,"ĠNorth":4008,"md":4009,"rv":4010,"ĠBer":4011,"ĠDC":4012,"ĠDES":4013,"Ġproof":4014,"ngo":4015,"Ġsuspect":4016,"Ġinterpret":4017,"nOriginator":4018,"],":4019,"_\\'":4020,"atible":4021,"oment":4022,"Ġmist":4023,"Ġliving":4024,"ĠBell":4025,"optil":4026,"Ġarms":4027,"nsome":4028,"erely":4029,"Ġimpro":4030,"perature":4031,"psu":4032,"Ġinsurance":4033,"Ġreference":4034,"optilink":4035,"71":4036,"79":4037,"Steve":4038,"XX":4039,"bin":4040,"ken":4041,"light":4042,"ished":4043,"Ġmission":4044,"Ġtool":4045,"ico":4046,"ached":4047,"ĠTO":4048,"uni":4049,"nwhat":4050,"Ġimpl":4051,"ĠYes":4052,"Ġsometimes":4053,"Ġpolitical":4054,"Ġmedia":4055,"Ġbattery":4056,"Ġresearch":4057,"ĠESPN":4058,"hib":4059,"Ġbits":4060,"Ġmir":4061,"Ġhyp":4062,"ĠCS":4063,"amma":4064,"Ġstated":4065,"ĠGu":4066,"ĠJer":4067,"Ġaltern":4068,"ears":4069,"Ġ---":4070,"encies":4071,"bridge":4072,"Ġcreate":4073,"Ġenvironment":4074,"Robert":4075,"none":4076,"tH":4077,"Ġsat":4078,"asing":4079,"Ġ34":4080,"ĠVAX":4081,"ĠUniv":4082,"nthem":4083,"nthere":4084,"Ġcondem":4085,"harvard":4086,"aniel":4087,"600":4088,"dam":4089,"hand":4090,"mor":4091,"Ġ(\"":4092,"utexas":4093,"ĠChe":4094,"ĠCON":4095,"amed":4096,"ĠPA":4097,"ĠPittsburgh":4098,"ription":4099,"Ġstay":4100,"Ġdecision":4101,"Ġreported":4102,"||||":4103,"\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\":4104,"Ġresponsible":4105,"Ġfigure":4106,"rupt":4107,"But":4108,"EV":4109,"Jehovah":4110,"Mail":4111,